const subCatalog = [
    'Системы парковки комплекты',
    'Управление светотехникой прицепов',
    'Алкотестеры',
    'Поисковые закладки - Маяк',
    'Универсальные камеры заднего вида',
    'Системы парковки комплекты',
    'Управление светотехникой прицепов',
    'Алкотестеры',
    'Поисковые закладки - Маяк',
    'Универсальные камеры заднего вида',
    'Системы парковки комплекты',
    'Управление светотехникой прицепов',
    'Алкотестеры',
    'Поисковые закладки - Маяк',
    'Универсальные камеры заднего вида',
];

export default subCatalog;
